{
  "home_page": "Home Page",
  "per_table": "Periodic Table",
  "center": "Media Center",
  "more": "more",
  "details_title": "From Saudi stadiums to the World Cup podium ...",
  "sport_training": "Sports League",
  "statistics": "Full stats",
  "date": "July 12, 2018",
  "Sponsors": "Sponsors",
  "teamName": "Al Ahly",
  "coming_match": "Coming matches",
  "who_winner": "expect who is the winner",
  "last_posts": "Last Posts",
  "last_news": "Last News",
  "call_us": "Call us",
  "clubs_guide": "Clubs Directory",
  "guide": "Stadiums Directory",
  "share": "Share our app",
  "subs": "Last News Subscribe",
  "who_is_us": "Who is us",
  "rules": "Laws and regulations",
  "rooms": "Committees",
  "details": "When the world wants to speak, it speaks Unicode. Register now to attend the 10th International Unicode Conference, which will be held on 10-12 March 1997 in Mainitz, Germany.",
  "email_hint": "Enter your email",
  "date_of_birth": "Date of Birth",
  "required_field": "Required Field",
  "submit_info": "Submit Info",
  "about_us": "About Us",
  "settings": "Settings",
  "change_language": "Change Language",
  "details_label": "When the world wants to talk, it speaks Unicode. Register now to attend the 10th International Unicode Conference, which will be held on 10-12 March 1997 in Mainitz, Germany. The conference will bring together experts from all sectors of industry on the Internet. The global Internet and Unicode, which will be discussed, on the international and local levels alike, ways to use Unicode in existing systems and in terms of computer applications, fonts, text design and multilingual computing. The 10th Unicode Conference, which will be held on 10-12 March 1997 in Mainz, Germany.The conference will bring together experts from all sectors of the industry on the World Wide Web, the Internet and Unicode, where both the international and local levels will discuss ways to use Unicode in existing systems and with regard to computer applications, fonts, text design and multilingual computing. He speaks, he speaks Unicode. Register now to attend the 10th Unicode Conference,To be held on 10-12 March 1997 in Mainz, Germany. The conference will bring together experts from all sectors of the industry on the World Wide Web, the Internet and Unicode, where both the international and local levels will discuss ways to use Unicode in existing systems and with regard to computer applications, fonts, text design and multilingual computing. He speaks, he speaks Unicode. Register now to attend the Tenth International Unicode Conference, which will be held on 10-12 March 1997 in Mainz,Germany. The conference will bring together experts from all sectors of the industry on the World Wide Web, the Internet and Unicode, where both the international and local levels will discuss ways to use Unicode in existing systems and with regard to computer applications, fonts, text design and multilingual computing."
}